{
    "Artikel": [
        {
            "id": 0,
            "judul": "Tantowi Yahya Gelar Lelang Lukisan Amal untuk Pahlawan Seni dan Olahraga Indonesia",
            "gambar": "https://asset.kompas.com/crops/oET24L7l1jLpdmU6lDiSdKm207Q=/0x0:0x0/750x500/data/photo/2023/11/29/6566c76cf33c7.jpeg",
            "deskripsi": [
                "Salah satu individu yang diharapkan menerima bantuan dari acara lelang ini adalah mantan pesepakbola, Budiono Sutikno, yang saat ini hidup dalam kondisi sulit di Semarang. Tantowi Yahya menggambarkan keadaannya sebagai hampir tidak berdaya, tanpa keluarga, penghasilan, dan dalam kondisi sakit-sakitan.",
                "Tantowi Yahya, seorang presenter dan politikus, mengadakan acara lelang lukisan amal melalui Yayasan Upaya Indonesia Damai (UID) untuk membantu para pahlawan seni dan olahraga Indonesia yang mengalami kesulitan. Melalui acara ini, dia berharap dapat memberikan bantuan kepada seniman dan mantan atlet yang menghadapi berbagai kesulitan, seperti masalah kesehatan dan keuangan di usia tua.",
                "Beberapa nama lain yang dijadwalkan menerima bantuan dari hasil lelang lukisan ini antara lain Mardi Lestari (pelari), Sukardi (penyanyi keroncong), Putu Wijaya (budayawan sastra Indonesia), H. Ukat (penyanyi dangdut Indonesia), dan sejumlah lainnya.",
                "Pameran lelang lukisan amal ini menampilkan 69 lukisan yang telah dipilih secara khusus. Acaranya dilaksanakan dalam format hybrid, dengan lelang luring di Djakarta Theater pada 27-28 November 2023 yang dipandu oleh Helmy Yahya. Sedangkan lelang daring akan berlangsung hingga 31 Desember 2023."
            ],
            "waktu": "29/11/2023, 12:26 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.kompas.com/hype/read/2023/11/29/122653766/tantowi-yahya-gelar-lelang-lukisan-amal-untuk-pahlawan-seni-dan-olahraga"
        },
        {
           "id": 1,
           "judul": "Lestarikan seni dan Budaya Gambuh Buddha Kecapi Dipentaskan di Bali",
           "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/10/30/pementasan-gambuh-buddha-kecapi-untuk-lestarikan-seni-dan-budaya_169.jpeg?w=700&q=90",
           "deskripsi":[
            "Pupuk Kaltim dan Yayasan Puri Kauhan Ubud menggelar pentas seni Gambuh Buddha Kecapi di Bali. Pentas seni ini untuk melestarikan seni dan budaya Indonesia, Gambuh Buddha Kecapi dipentaskan di Pemedal Agung Kerta Gosa Klungkung"
           ],
           "waktu": "27/10/2023, 17:40 WIB",
           "kota": "Bali",
           "sumber": "https://news.detik.com/foto-news/d-7010509/lestarikan-seni-dan-budaya-gambuh-buddha-kecapi-dipentaskan-di-bali"
        },
        {
            "id": 2,
            "judul": "Pentas Seni Budaya di Unila",
            "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/11/01/taufik-basri_169.jpeg?w=700&q=90",
            "deskripsi":[
                "Wakil Ketua Badan Sosialisasi yang juga Ketua Fraksi Partai Nasdem MPR, Taufik Basari menegaskan MPR mempunyai banyak metode sosialisasi sesuai audiens yang dituju. Untuk para mahasiswa misalnya, selain seminar dan focus group discussion, MPR juga memiliki metode Pentas Seni Budaya (PSB).",
                "Metode ini menampilkan hasil kreasi seni budaya yang dekat dengan masyarakat setempat. Selain menggali kesenian lokal dan mendekatkan kembali kepada generasi muda, PSB juga berfungsi menjaga hasil cipta, karsa, dan karya nenek moyang agar tidak tergilas oleh zaman dan hilang begitu saja."
            ],
            "waktu": "01/11/2023, 20:19 WIB",
            "kota": "Bandar Lampung",
            "sumber":"https://news.detik.com/berita/d-7014601/pentas-seni-budaya-di-unila-taufik-basari-punya-keragaman-harus-dijaga"
        },
        {
            "id": 3,
            "judul": "Gelaran Pentas Seni Nouveau 2023 Memukau Para Pengunjung",
            "gambar": "https://cdn.rri.co.id/berita/19/images/1699847023130-7/j0aqlacfb681ta6.jpeg",
            "deskripsi":[
               " Spektakuler, kata yang tepat untuk menggambarkan megahnya acara Pentas Seni SMA Negeri 5 Surabaya, Nouveau 2023, Sabtu, 11 November 2023 di Convention Hall Grand City Surabaya. Acara tahunan yang diselenggarakan oleh SMALA (Sebutan untuk SMA Negeri 5 Surabaya) ini dimulai sekitar pukul 2 siang dibuka oleh penampilan para finalis Nouzest kompetisi band. Kemudian, acara dilanjutkan kembali dengan penampilan memukau Smala Big Band. Menurut salah satu panitia yang menjabat sebagai Humas Nouveau 2023, acara yang bagi 4 kelas yaitu Festival, Golden Festival, VIP dan VVIP berhasil mengumpulkan penonton dengan menjual seluruh tiket alias sold out,Tiket acara Nouveau 2023 ini sudah terjual habis. Baik dari kelas festival hingga VIP",
               " Sekitar pukul 5 sore acara dilanjutkan dengan penampilan spesial yaitu persembahan Colossal, sebuah drama musikal yang disuguhkan oleh siswa siswi SMA Negeri 5 Surabaya. Pukul 18.30 Fourtwnty  sebagai salah satu guest star memulai pertunjukkannya. Ada momen menarik yang selalu dilakukan oleh Fourtwnty di setiap panggungnya yaitu mengajak penonton untuk menyanyikan lagu Indonesia Pusaka sembari membentangkan bendera Indonesia di atas panggung mereka. Fourtwnty membawakan trek andalannya seperti Zona Nyaman, Aku Tenang hingga Fana Merah Jambu.",
               " Beres Fourtwnty, Nouveau 2023 yang dipenuhi lebih dari 3000 orang ini kembali di panaskan oleh penampilan Rossa. Diva satu ini sempat mengajak beberapa penonton untuk naik ke atas panggung dan mengutarakan pengakuan yang ingin ia ungkapkan didepan penonton Nouveau. Rossa kembali menghebohkan panggung nya dengan beberapa hits andalannya seperti Tegar, Pudar dan Hey Ladies yang menjadi lagu penutup penampilan Rossa.",
               " Ribuan penonton yang sebagian besar adalah Wota (Fans JKT 48) ini mulai menyanyikan chant- chant sebelum JKT 48 menaiki panggung. Penonton mulai di buat heboh ketika para member JKT 48 menaiki panggung dan menyanyikan lagu Fortune Cookies sebagai awal pertunjukkan mereka. Kemudian tanpa henti JKT 48 membuat para penonton bernyanyi dan berjoget mengikuti alunan musik yang mereka bawakan, Heavy Rotation menjadi lagu penutup acara Nouveau 2023"
            ],
            "waktu": "11/11/2023, 14:00 WIB",
            "kota": "Surabaya",
            "sumber": "https://www.rri.co.id/surabaya/hiburan/441441/gelaran-pentas-seni-nouveau-2023-memukau-para-pengunjung"
        },
        {
            "id": 4,
            "judul": "Lampung Selatan Expo 2023 Gelar Pentas Seni Budaya",
            "gambar": "https://cdn.rri.co.id/berita/27/images/1700537289299-I/3owek4eyjeq7un1.jpeg",
            "deskripsi":[
                " Bupati Lampung Selatan H. Nanang Ermanto turut memeriahkan event Lampung Selatan Expo 2023 dengan menghadiri malam pentas seni budaya yang digelar pada Senin malam (21/11/2023)",
                " Malam Pentas Seni Budaya menjadi salah satu rangkaian dalam event Lampung Selatan Expo 2023 yang berlangsung selama 10 hari, sejak dibuka Bupati Lampung Selatan pada tanggal 14 November 2023.",
                " Pada malam tersebut, tampak Bupati Nanang Ermanto begitu antusias dan menikmati berbagai ekspresi seni dan budaya yang memeriahkan acara Lampung Selatan Expo 2023.",
                " Salah satu momen tak terlupakan adalah saat Nanang Ermanto beserta istri Winarni bergabung ditengah acara dan bernyanyi di panggung, turut menghibur para pengunjung yang hadir. Kehadiran Nanang Ermanto menambah kehangatan acara dan menciptakan ikatan emosional antara pemimpin daerah dan masyarakat.",
                " Acara tersebut bukan hanya menjadi wadah untuk mempererat hubungan antara pemerintah daerah dan masyarakat, tetapi juga sebagai sarana untuk mempromosikan potensi seni dan budaya lokal.",
                " Nanang Ermanto berharap agar melalui kegiatan semacam ini, semakin banyak generasi muda yang terinspirasi untuk melestarikan dan mengembangkan warisan budaya daerah"  
            ],
            "waktu": "21/11/2023, 10:28 WIB",
            "kota": "Bandar Lampung",
            "sumber": "https://www.rri.co.id/daerah/451550/lampung-selatan-expo-2023-gelar-pentas-seni-budaya"
        },
        {
           "id": 5,
           "judul": "Pentas Seni Drama Musical LPKA Tangerang",
           "gambar": "https://banten.kemenkumham.go.id/images/2023/10/28/3/IMG-20231028-WA0115.jpg",
           "deskripsi":[
            " Ikut meriahkan peringatan Hari Sumpah Pemuda Tahun 2023, LPKA Kelas I Tangerang menggelar Pentas Seni Drama Musical dengan Tema BERANI BANGKIT yang bertempat di Aula LPKA Tangerang",
            " Pentas Seni Drama Musical melibatkan 80% Anak Binaan yang berada di LPKA Tangerang yang berjumlah 65 anak binaan, dengan mengkolaborasikan Kesenian Teater, Tari, Bermain Angklung dan Band.",
            " Kegiatan ini tidak lain adalah untuk membangun dan menemukan potensi anak-anak binaan kita, khususnya bidang seni. Semoga dapat menjadi inspirasi untuk semua dan menjadi wadah kreatifitas. Walau dalam kenyataannya dibatasi, tapi tidak akan membatasi kreatifitas anak. Ujar Kepala Kantor Wilayah Kementerian Hukum dan HAM Banten Dodot Adikoeswanto.",
            " Untuk mempersiapkan hasil yang maksimal para Anak Binaan Pemasyarakatan ini dilatih oleh orang orang yang profesional seperti Teater Koma untuk melatih akting di atas panggung, dalam melatih vokal dan bermusik LPKA berkolaborasi dengan Genara Entertainment serta Sanggar Genta Kaibon dan untuk melatih menari LPKA menggandeng Line Dance."
           ],
           "waktu": "28/10/2023, 10:00 WIB",
           "kota": "Tangerang",
           "sumber": "https://banten.kemenkumham.go.id/berita-kanwil/berita-utama/10444-berani-bangkit-pentas-seni-drama-musical-lpka-tangerang"
        },
        {
            "id": 6,
            "judul": "Pentas Duta Seni Kabupaten Blora 2023",
            "gambar": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhGhbP4CMXXASmJEJyq-n03u0MKRVEaXdx0zb9l2dp9YafeV65sHNYlUbCjkW5MgY8_g7_oxnel2Mjr3vxIFlAZlkhYi4Yu3ikhRLdDsHSjYOg-fxLEPvk6UjQh78QbXcki-AzeiAAGFm2yZ9GAho3_Sp5TBIrm6SIvJcQwXpnYKuwmaz9iA-7vqkGCxBg/s728-rw/Seni%20barongan%20Blora%20Risang%20Guntur%20Seto%20(RGS)%20berjudul%20Darma%20Sang%20Amijaya%20akan%20ditampilkan%20di%20TMII%20Anjungan%20Jawa%20Tengah%201%20Oktober%202023.jpeg",
            "deskripsi":[
                " Jakarta akan menjadi saksi dari sebuah peristiwa seni yang penuh makna tradisi, yaitu Pentas Duta Seni 2023 Kabupaten Blora yang akan digelar di anjungan Jawa Tengah Taman Mini Indonesia Indah (TMII). Kepala Bidang Kebudayaan Dinas Kepemudaan Olahraga Kebudayaan Pariwisata (Dinporabudpar) Kabupaten Blora, Setyo Pujiono, mewakili Plt. Kepala Dinporabudpar Kabupaten Blora Iwan Setiarso, mengumumkan bahwa acara yang sangat dinantikan ini akan berlangsung pada Minggu, 1 Oktober 2023.",
                " Pentas seni ini akan memanjakan mata penonton selama 120 menit, dimulai dari jam 10.00 WIB hingga 12.00 WIB. Sorotan utamanya adalah pertunjukan seni barongan Blora Risang Guntur Seto (RGS) berjudul Darma Sang Amijaya. Namun, acara ini tidak hanya tentang seni visual; melainkan akan menjadi perpaduan yang indah antara seni, kisah, dan emosi. Adegan-adegan seperti Untub dan Nayantaka akan diselingi dengan tarian Tayuban yang mempesona. Semua ini adalah penampilan seni yang telah dirancang dengan hati dan cinta pada tradisi Blora."
                
            ],
            "waktu": "01/10/2023, 10:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.bloraweb.com/2023/09/pentas-duta-seni-blora-di-tmii-jakarta-2023.html"
        },
        {
            "id": 7,
            "judul": "Pameran Seni Ajak Generasi Muda Gali Potensi Diri",
            "gambar": "https://akcdn.detik.net.id/community/media/visual/2023/09/09/pameran-seni-ajak-generasi-muda-gali-potensi-diri-1_169.jpeg?w=700&q=90",
            "deskripsi":[
                " Dalam rangka merayakan HUT ke 165, Sekolah Santa Ursula menggelar beragam kegiatan. Salah satunya pentas seni hingga Sanur Open Campus.",
                " Selain itu juga ada Sanur Open Campus. Acara ini akan diselenggarakan selama 2 hari dan berakhir pada Minggu, 10 September 2023. Open Campus 165 Tahun Sekolah Santa Ursula Jakarta akan mengangkat judul KINARSA yang merupakan sebuah akronim dari frasa bahasa Inggris, yakni Keen Exploration on Indonesia’s Rising Potential atau dalam bahasa Indonesia berarti Mendalami Eksplorasi Potensi Baru Indonesia."
            ],
            "waktu": "09/09/2023, 15:46 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.detik.com/edu/foto/d-6922364/pameran-seni-ajak-generasi-muda-gali-potensi-diri/4"
        },
        {
            "id": 8,
            "judul": "Kontribusi Pameran Seni terhadap Pariwisata",
            "gambar": "https://asset.kompas.com/crops/L_3iL1f6bNuz2agdA5SFMCFJ9ME=/0x0:0x0/750x500/data/photo/2023/11/17/65575e000f9e6.jpg",
            "deskripsi":[
                " Perhelatan atau event di Indonesia dapat memberikan dampak positif bagi sektor pariwisata, termasuk pameran seni.  Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf) Sandiaga Uno mengatakan, meski kuantitas pameran seni dari total keseluruhan event yang ada masih kecil, dampaknya bagi ekonomi dan pariwisata cukup tinggi.",
                " Dari total 3.000 event, mungkin eksibisi seni di bawah 10 persen, tapi dampaknya di atas 20 persen, kata Menparekraf saat ditemui usai Weekly Press Briefing di Jakarta Pusat, Senin (20/11/2023).  Salah satu contoh, lanjut dia, adalah bursa seni internasional Art Jakarta 2023 yang diadakan dari Jumat (17/11/2023) sampai Minggu (19/11/2023) lalu di JIExpo Kemayoran, Jakarta Utara.  Sandiaga menilai, perhelatan besar semacam Art Jakarta bisa menampilkan produk seni dan budaya Indonesia ke pentas dunia. Dengan demikian, dapat dikatakan sebagai bagian dari pariwisata dan ekonomi kreatif yang berkualitas.",
                " Jika untuk event atau kunjungan wisata biasa, tambahnya, rata-rata per orang dihitung mengeluarkan 1.000-1.5000 dollar Amerika Serikat (sekitar Rp 15 juta-Rp 23 juta) per pax maka untuk event seni angkanya bisa mencapai lebih dari 5.000 dollar Amerika Serikat (sekitar Rp 77 juta) per pax. Angka ini berasal dari belanja para kolektor seni yang bernilai tinggi."
            ],
            "waktu": "17/11/2023, 10:30 WIB",
            "kota": "Jakarta Utara",
            "sumber": "https://travel.kompas.com/read/2023/11/22/102945127/kontribusi-pameran-seni-terhadap-pariwisata-bisa-di-atas-20-persen"
        },
        {
            "id": 9,
            "judul": "Pagelaran Kesenian Betawi",
            "gambar": "https://asset.kompas.com/crops/n57YHrVlvQftk89l0ltiEjfHmJA=/0x0:1000x667/750x500/data/photo/2023/11/17/65570688955b7.jpg",
            "deskripsi":[
                " Jika ingin mengenal lebih dekat budaya Betawi, maka event ini cocok buat kamu. Berdasarkan informasi dari situs Setu Babakan, event Pagelaran Kesenian Betawi-Workshop Budaya Betawi, akan digelar pada Sabtu (18/11/2023) besok.",
                " Tepatnya pada pukul 10.00 WIB hingga 17.30 WIB. Pengunjung bisa menyaksikan tarian kreasi, musik gambus, topeng blantek, rebana hadroh, lenong denes, dan tarian tradisional.",
                " Jika ingin menyaksikan event Pagelaran Kesenian Betawi-Workshop Budaya Betawi, kamu bisa mengunjungi Perkampungan Budaya Betawi Setu Babakan, yang berlokasi di Jalan RM. Kahfi II, Srengseng Sawah, Jagakarsa, Jakarta Selatan."
            ],
            "waktu":"18/11/2023, 10:00 WIB",
            "kota":"Jakarta",
            "sumber": "https://travel.kompas.com/read/2023/11/17/154000627/6-event-di-jakarta-akhir-pekan-ini-ada-one-piece-exhibition-asia-tour"
        },
        {
            "id": 10,
            "judul": "Bentara Budaya Jakarta Gelar Pameran Seni di Menara Kompas",
            "gambar": "https://asset.kompas.com/crops/V5v2VheAoDSrB7fp4QTiaqtMI_s=/0x0:0x0/750x500/data/photo/2023/10/13/652918ce83e5f.jpeg",
            "deskripsi":[
                "Bentara Budaya Jakarta menggelar pameran seni Bentara Budaya Art Gallery di lantai delapan gedung Menara Kompas, Jakarta Pusat, sampai Jumat (20/10/2023)",
                "Pada pameran ini Bentara Budaya Jakarta mengangkat tema Manusia Indonesia dalam Lukisan, sebagai bentuk menunjukkan keberagaman bangsa Indonesia.",
                " Lukisan ini menunjukkan keberagaman wajah masyarakat Indonesia, dengan keberagaman ini ditampakkan bahwa kita bisa hidup berdampingan, aman, rukun, dan menjunjung bhineka tunggal ika,terang General Manager Bentara Budaya, sekaligus Communication Management, Corporate Communicatuon Kompas Gramedia Ilham Khoiri di lokasi."
            ],
            "waktu": "13/10/2023, 07:18 WIB",
            "kota": "Jakarta",
            "sumber":"https://travel.kompas.com/read/2023/10/14/071800827/bentara-budaya-jakarta-gelar-pameran-seni-di-menara-kompas"
        },
        {
            "id": 11,
            "judul": "Hyatt Regency Yogyakarta Hadirkan Pameran Seni Rupa untuk Peringati Sumpah Pemuda",
            "gambar": "https://media.suara.com/pictures/original/2021/10/28/20577-tamu-menikmati-pameran-seni-rupa-manggala-istimewahyatt-regencyyogyakarta.jpg",
            "deskripsi":[
                " Sebagai salah satu hotel ternama di Yogyakarta. Hyatt Regency tak pernah lelah menyajikan acara berkualitas untuk para tamu. Kali ini Hyatt Regency menghadirkan pameran seni kontemporer.",
                " Hyatt Regency Yogyakarta menggandeng Royal House Cultural Activities untuk gelaran pameran seni ini. Royal House Cultural Activities sendiri rutin mengadakan kegiatan seni budaya di Yogyakarta.",
                " Pameran ini bertajuk Manggala, yang dalam bahasa Jawa berarti seorang pahlawan atau senopati. Nama Manggala dipakai sebagai tema pameran untuk memaknai semangat kepahlawanan pada Hari Sumpah Pemuda tanggal 28 Oktober dan Hari Pahlawan Nasional tanggal 10 November mendatang.",
                " Semangat kepahlawanan tidak hanya digambarkan sebagai perjuangan melawan penjajah sebelum kemerdekaan, namun juga diartikan sebagai pahlawan di kehidupan sehari-hari yang memberi manfaat bagi kehidupan orang banyak. Tema ini dimaknai dan dituangkan dalam karya seni oleh para perupa yang terlibat dalam pameran ini.",
                " Terdapat 21 seniman asal Yogyakarta dan sekitarnya yang memamerkan karya seninya. Seniman tersebut antara lain Sigit Raharjo, Choerodin Roadyn, Muji Harjo, Endro Banyu, Suhardi, Catur Hengky Koesworo, Barlin Srikaton, dan masih banyak lagi."
            ],
            "waktu": "28/10/2021, 15:58 WIB",
            "kota": "Yogyakarta",
            "sumber": "https://jogja.suara.com/read/2021/10/28/155843/hyatt-regency-yogyakarta-hadirkan-pameran-seni-rupa-untuk-peringati-sumpah-pemuda"
        },
        {
            "id":12,
            "judul": "Rong Rupa Rakta Memaknai Festival Kesenian Indonesia 2023",
            "gambar": "https://cdn-assetd.kompas.id/31Kl1rMTEoKUBb_VLwfX9jQNj1g=/1280x717/filters:watermark(https://cdn-content.kompas.id/umum/kompas_main_logo.png,-16p,-13p,0)/https%3A%2F%2Fasset.kgnewsroom.com%2Fphoto%2Fpre%2F2023%2F10%2F25%2Fef5f4f95-9d26-4768-8561-a0221b524f21_jpg.jpg",
            "deskripsi":[
                "Kolaborasi perguruan tinggi seni di Indonesia kembali menggelar Festival Kesenian Indonesia. Perhelatan Festival Kesenian Indonesia 2023, yang digelar di Institut Seni Indonesia Denpasar, Bali, disemarakkan dengan penyelenggaraan pameran seni visual dan desain internasional bertajuk Rong Rupa Rakta.",
                "Pameran seni visual dan desain internasional Rong Rupa Rakta di Gedung Nata Citta Art Space (N-CAS) Institut Seni Indonesia (ISI) Denpasar menghadirkan karya cipta lintas bidang, mulai seni lukis, patung, seni grafis, kriya, keramik, instalasi, seni video, fotografi, dan film serta animasi. Sekitar 180 karya dipamerkan dalam pameran itu. Pameran diikuti perguruan tinggi seni di Indonesia dan partisipan dari luar negeri."
            ],
            "waktu": "12/10/2023, 08:00 WIB",
            "kota": "Denpasar",
            "sumber": "https://www.kompas.id/baca/humaniora/2023/10/25/pameran-seni-rong-rupa-rakta-memaknai-festival-kesenian-indonesia-2023"
        },
        {
            "id": 13,
            "judul": "Bupati Ketapang Buka Pentas Seni Budaya Dayak 2023",
            "gambar": "https://cdn.rri.co.id/berita/23/images/1701007945051-2/fmhabilonpljbbg.jpeg",
            "deskripsi":[
                " Bupati Ketapang, Martin Rantan membuka secara resmi Pentas Seni Budaya Dayak dan Pameran Dewan Adat Dayak Kabupaten Ketapang Tahun 2023. Sedangkan karnaval dilepas oleh Ketua DPRD Kabupaten Ketapang, M. Febriadi.",
                " Pentas Seni Budaya Dayak tersebut digelar di Komplek Balai Sungai Kedang Pendopo Bupati Ketapang, Kecamatan Delta Pawan, Sabtu (25/11/2023). Hadir dalam kegiatan itu di antaranya Sekda Ketapang Alexander Wilyo, anggota DPRD Provinsi Kalbar, sejumlah anggota DPRD Ketapang, dan Forkopimda. Kemudian Ketua Umum DAD Kabupaten Ketapang dan jajarannya, para Kepala OPD di lingkungan Pemda Ketapang, para camat, para Kades, para tokoh adat dan agama, tokoh etnis, dan sejumlah organisasi masyarakat ",
                " Dalam sambutannya, Martin Rantan mengatakan atas nama Pemerintah Kabupaten Ketapang dirinya mengucapkan selamat dan memberikan apresiasi yang setinggi-tingginya kepada Dewan Dayak Kabupaten Ketapang dan Panitia Pelaksana yang telah bekerja dengan kompak dan penuh dengan rasa kekeluargaan, sehingga acara Pentas Seni Budaya Dayak DAD Kabupaten Ketapang Tahun 2023 dapat dilaksanakan sesuai dengan yang telah direncanakan.",
                " Sesuai dengan tema Pentas Seni Budaya Dayak Tahun 2023, Martin menilai hutan bagi etnis Dayak adalah simbol persatuan, menyimpan nilai historis, dan ruang mentransfer pengetahuan antargenerasi. Selain itu, hutan juga menjadi bagian dari spiritualitas."
            ],
            "waktu": "25/11/2023, 10:00 WIB",
            "kota": "Ketapang",
            "sumber": "https://www.rri.co.id/daerah/458500/bupati-ketapang-buka-pentas-seni-budaya-dayak-2023"
        },
        {
            "id": 14,
            "judul": "Pameran Seni Rupa AFC dan AFM 2023",
            "gambar": "https://disbud.kulonprogokab.go.id/files/file_uploads/fa52adb687238e7905bd961e887c84d4.jpeg",
            "deskripsi":[
                " Pentas Apresiasi AFC (Art For Children) dan AFM (Art For Millennial) telah terselenggara. Kini saatnya peserta cabang seni rupa baik AFC dan AFM memamerkan hasil karya mereka dan secara resmi oleh Plt. Dinas Kebudayaan (Kundha Kabudayan) Kulon Progo Bapak Drs. Jazil Ambar Was’an secara simbolis dengan  melukis langsung di media topeng.",
                " Pameran lukis seni rupa AFC dan AFM dengan judul Angon Tresna  Golden Children, Exceptional Millenial diselenggarakan selama 10 hari dari tanggal 15-24 September di Exhibition Hall Taman Budaya Kulon Progo dengan jam buka dari pukul 09.00 sampai 21.00. Pameran seni rupa tahun ini berjumlah kurang lebih 150 karya lukisan dari peserta AFC usia 6-12 tahun dan AFM usia 13-21 tahun yang telah mengikuti pelatihan di TBK selama 20 kali pertemuan. Peserta pelatihan AFC yang mengikuti pameran seni rupa berjumlah 24 siswa dan peserta AFM sebanyak 25 siswa.",
                " Jumlah pengunjung pameran seni rupa Angon Tresna mencapai kurang lebih 900 pengunjung hingga penutupan tanggal 24 September 2023. Pameran tahun ini unik karena tidak hanya menampilkan lukisan 2 dimensi namun juga 3 dimensi. Media yang digunakan melukis antara lain cat akrilik, cat minyak, kanvas, topeng dan batu. Anak-anak seni rupa AFM menggunakan media lukis kanvas dan anak-anak seni rupa AFC menggunakan media lukis kanvas, batu, cobek dan topeng.",
                "  mereka miliki. Tentu saja keberhasilan pameran seni rupa AFC dan AFM tidak lepas dari jerih payah para instruktur cabang seni rupa. Arief Yunanto, S.Sn. dan Slamet Widodo, S.Sn. sebagai instruktur AFC sedangkan Teguh Paino, S.Sn. dan Dwi Suyamto, W.S., S.Pd., M.Sn. sebagai instruktur AFM. Pameran seni rupa AFC dan AFM merupakan kegiatan Taman Budaya Kulon Progo yang didanai oleh Dana Keistimewaan Daerah Istimewa Yogyakarta Tahun 2023."
            ],
            "waktu": "15/09/2023, 09:00 WIB",
            "kota": "Yogyakarta",
            "sumber": "https://disbud.kulonprogokab.go.id/detil/970/pameran-seni-rupa-afc-dan-afm-2023"
        },
        {
            "id": 15,
            "judul": "Pesta Budaya di Semarak Budaya ITB 2023",
            "gambar": "https://www.itb.ac.id/files/dokumentasi/1678781274-Pesta-Budaya-di-Semarak-Budaya-ITB-2023.jpg",
            "deskripsi":[
                " Setelah lama tidak dihelat, Festival Budaya kembali hadir di kampus untuk memperkenalkan budaya-budaya dari Unit Kegiatam Mahasiswa (UKM) Kebudayaan di ITB. Semarak Budaya 2023 ITB merupakan acara pentas seni bagi massa kampus dan khususnya UKM kebudayaan.Semarak Budaya ITB 2023 dimeriahkan dengan penampilan panggung dan pameran seni dari 12 UKM kebudayaan, serta ditutup oleh UKM musik dan Band Himpunan Mahasiswa Jurusan (HMJ).",
                " Acara utama Semarak Budaya ITB 2023 dilaksanakan pada Sabtu, 4 Maret 2023 di Lapangan Parkir PLN, Kampus Ganesha ITB. Acara diawali dengan sambutan dari Firja Rahman (Teknik Kimia, 2021) selaku Ketua Pelaksana Semarak Budaya ITB 2023 dan Pocut Nurulya Zulisa (Planologi, 2018) selaku PJS Ketua Kabinet Keluarga Mahasiswa ITB.",
                " Acara dimulai dari perkenalan beberapa UKM melalui fashion show dengan baju dan lagu daerah UKM masing-masing. Setelah fashion show, acara selanjutnya melibatkan maskot dari acara semarak budaya yaitu Cakra dan Sang Traveler. Cakra dikisahkan sebagai seseorang yang menghargai dan mengenal kebudayaan, sementara Sang Traveler dikisahkan sebagai seseorang yang datang dari masa depan ke masa lalu untuk mengenang budaya-budaya yang ada. Acara ini ditutup dengan penampilan-penampilan dari Band HMJ yang ada."
            ],
            "waktu": "04/03/2023, 09:00 WIB",
            "kota": "Bandung",
            "sumber": "https://www.itb.ac.id/berita/pesta-budaya-di-semarak-budaya-itb-2023/59296"
        },
        {
            "id": 16,
            "judul": "Mengenang Jejak Jalur Rempah di Kota Semarang Melalui Pameran Seni",
            "gambar": "https://asset.kompas.com/crops/eXO_JElruYMt1VqPqAR6bdxF3c8=/0x0:0x0/750x500/data/photo/2023/12/08/6573164d96a12.jpg",
            "deskripsi":[
                " Semarang memiliki sejarah yang lekat dengan perkembangan rempah-rempah di Nusantara. Bahkan, Kota Lumpia juga pernah menjadi jalur rempah saat masa pendudukan kolonial Belanda. Selain itu juga disebut sebagai pusat perdagangan rempah-rempah pada abad 17-an. Kini, jejak jalur rempah tersebut bisa disaksikan dalam pameran seni Semarang Bercerita di Gedung Oudetrap, Kota Lama Semarang. Aroma rempah-rempah seperti kunyit, jahe, dan lain sebagainya itu seolah menyambut pengunjung yang masuk ke Gedung Oudetrap. Di sebelahnya, terdapat instalasi foto yang memotret keindahan humanistik di Semarang dan sekitarnya.",
                " Tidak hanya itu, pameran bertema 'Semarang Bercerita Jalur Rempah' semakin terlihat elok nan memesona saat masuk ke gedung Oudetrap bagian dalam. Puluhan karya seni, mulai dari sketsa, lukisan, foto, dan desain grafis dipajang di sepanjang dinding bewarna putih. Di bagian tengah, macam-macam rempah, seperti secang, bunga lawang, kapulaga, lada, jahe, dan lainnya juga disajikan dalam nampan berukuran besar. Koordinator penyelenggara, Adam Muda, mengatakan, pameran yang diselenggarakan oleh Dinas Kebudayaan dan Pariwisata (Disbudpar) Kota Semarang itu memang bertujuan untuk menarik kawula muda agar kembali mengenali kekayaan Nusantara yang kerap ditemui pada bumbu-bumbu dapur. Makanya kami mencoba mengundang FOMO atau fear of missing out untuk menarik anak-anak muda agar berkunjung ke pameran. Nah mereka yang mungkin tidak pernah ke pasar, akhirnya bisa mencium bau kapulaga, temulawak, cengkeh, dan lain-lain, ungkap Adam kepada Kompas.com, Jumat (8/12/2023). Adam mengatakan, Semarang menjadi salah satu wilayah transit perdagangan rempah sejak abad 16 hingga 20. Sehingga, anak muda di Kota Semarang perlu mengetahui sejarah tersebut melalui narasi-narasi yang dikemas lewat karya seni.",
                " Dari situ, Semarang punya banyak industri jamu karena mudahnya mendapat bahan-bahan rempah. Makanya ada beberapa industri jamu yang berkembang, seperti Nyonya Meneer, Jamu Jago, Sido Muncul, tutur dia. Adam mengatakan, pameran yang berlangsung pada 4 hingga 10 Desember 2023 itu mengkolaborasikan sejumlah pegiat maupun komunitas seni di Kota Semarang. Beberapa di antaranya, Semarang Sketchwalk, Ikatan Arsitek Indonesia (IAI), Komunitas Fotografer Semarang, Woman Painter Community (Womanco), dan masih banyak lagi. Adam berharap, ke depannya, anak-anak muda bisa lebih mengenal Semarang dari sisi sejarah, kekayaan, hingga keindahan melalui pameran seni. Nantinya kami ingin berkolaborasi dengan artis-artis lain dan bisa memberi warna yang berbeda. Karena kita tidak hanya bicara tentang seni, namun juga pariwisata, ucap Adam."
            ],
            "waktu": "04/12/2023, 08:00 WIB",
            "kota": "Semarang",
            "sumber": "https://regional.kompas.com/read/2023/12/08/232529378/mengenang-jejak-jalur-rempah-di-kota-semarang-melalui-pameran-seni"
        },
        {
            
            "id": 17,
            "judul": "Melihat DKI Jakarta dalam Pameran Beranda Nusantara di Rainas 2023",
            "gambar": "https://rainas12.pramuka.or.id/module/uploads/2023/08/EC25865C-2FEE-4FAC-B19B-50DC4FA1700B.jpeg",
            "deskripsi":[
                " DKI Jakarta ikut unjuk diri dalam pameran Beranda Nusantara mulai tanggal 14 sampai 19 Agustus di Raimuna Nasional XII 2023. Dalam pamerannya, DKI Jakarta menampilkan grafis seni Betawi dan Wisata di Ibu Kota Jakarta, serta patung Ondel-ondel sebagai ciri khas DKI Jakarta.Staff anjungan DKI Jakarta Aprilia Az Zahra Putri, menuturkan DKI Jakarta memiliki banyak tempat estetik namun tetap bersejarah jadi sangat menarik perhatian peserta Rainas 2023.",
                " Dengan spot yang estetik namun tetap ada penjelasan sejarahnya menjadikan DKI Jakarta sebagai hal menarik untuk dikunjungi,ujarnya.",
                " Pada pameran ini DKI Jakarta juga memperlihatkan cangkir enamel yaitu cangkir dengan ciri khas corak hijau putih yang terkenal dalam film Si Doel. Tidak lupa juga dalam pameran tersebut terdapat lantunan musik Gambang Kromong dan juga Tarian Betawi."
            ],
            "waktu": "14/08/2023, 08:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://rainas12.pramuka.or.id/melihat-dki-jakarta-dalam-pameran-beranda-nusantara-di-rainas-2023/"
        },
        {
            "id": 18,
            "judul": "Pameran Seni Visual 'Rakta Mahardika Rupa - Merdeka Cipta Daulat Bangsa': Sebuah Eksplorasi Karya Seni dari Perguruan Tinggi Seni di Indonesia",
            "gambar": "https://www.isi-padangpanjang.ac.id/wp-content/uploads/2023/11/WhatsApp-Image-2023-11-09-at-10.51.09-2.jpeg",
            "deskripsi":[
                " Pameran Seni Visual Rakta Mahardika Rupa–Merdeka Cipta Daulat Bangsa ini merupakan apresiasi karya para dosen dan mahasiswa dari 9 (sembilan) perguruan tinggi seni di Indonesia yaitu: ISBI Aceh, ISI Padang Panjang, ISBI Bandung, Institut Kesenian Jakarta, ISI Yogyakarta, ISI Surakarta, STKW Surabaya, ISI Denpasar, Bali, dan ISBI Tanah Papua untuk merespons dan memaknai semangat kepahlawanan menyambut Hari Pahlawan, yang diperingati setiap tanggal 10 November sebagai momen bersejarah untuk mengingatkan perjuangan merebut kemerdekaan bangsa Indonesia.",
                " Dalam upaya mempromosikan dan menghargai kreativitas seniman dari berbagai perguruan tinggi seni di Indonesia, Pameran Seni Visual “Rakta Mahardika Rupa – Merdeka Cipta Daulat Bangsa” Pameran akan diresmikan oleh Plt. Sesditjen Diktiristek di lobby gedung D Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi, Jl. Jend. Sudirman Pintu I, Senayan Jakarta pada hari Jumat, 10 November 2023 pukul 10.00 WIB. Pameran ini menampilkan sejumlah karya seni yang luar biasa dari para dosen dan mahasiswa dari sembilan perguruan tinggi seni terkemuka di seluruh negeri.",
                " Menurut Ketua Pelaksana Pameran Ahmad Bahrudin,S.Sn.,M.Sn yang juga menjabat sebagai Wakil Dekan I Fakultas Seni Rupa & Desain, menyampaikan bahwa ISI Padangpanjang sendiri memamerkan sebanyak 18 karya seni 2 dimensi dan 6 karya seni 3 dimensi. Karya-karya ini terdiri dari berbagai jenis medium seni, termasuk lukisan, grafis, kriya seni, dan desain mode. Mereka merepresentasikan keragaman dan bakat yang luar biasa dari komunitas seni di ISI Padangpanjang."
            ],
            "waktu": "10/11/2023, 08:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://www.isi-padangpanjang.ac.id/pameran-seni-visual-rakta-mahardika-rupa-merdeka-cipta-daulat-bangsa-sebuah-eksplorasi-karya-seni-dari-perguruan-tinggi-seni-di-indonesia/"
        },
        {
            "id": 19,
            "judul": "Pameran Seni Rupa INDONESIAN DREAM",
            "gambar": "https://bentarabudaya.com/assets/photo/2023/10/31/6540a965df8a0.jpeg",
            "deskripsi":[
                " Indonesia baru saja merayakan kemerdekaan ke-78 pada tahun 2023. Anugerah yang patut disyukuri, bahwa negeri ini mampu bertahan di tengah dinamika sosial politik dalam dan luar negeri. Ke depan, tantangan semakin keras.",
                " Pada tahun 2045, atau 22 tahun lagi, Indonesia bakal memasuki usia 100 tahun alias seabad dihitung sejak Proklamasi tahun 1945. Momen yang akan tiba itu disebut sebagai “Indonesia Emas”. Kata “Emas” merujuk pada mimpi tercapainya citacita bangsa yang berkemajuan: “Indonesian Dream.”",
                " Gagasan tentang mimpi “Indonesia Emas 2045” itu kemudian ditawarkan untuk direspons oleh para seniman. Mereka ditantang untuk melihat keadaan bangsa saat ini, kemudian berimajinasi tentang masa depan Indonesia pada 22 tahun lagi, dan mengekspresikannya dalam karya visual. Diharapkan, tafsir mereka lebih optimistis sehingga menumbuhkan harapan akan masa depan bangsa yang lebih baik.",
                " Ada 27 seniman yang ambil bagian dalam pameran ini. Mereka berasal dari berbagai daerah di Indonesia, lintas generasi, dan memiliki latar belakang beragam. Berangkat dari beragam bidang dan latar belakang, para seniman menawarkan karya yang bervariasi dalam bentuk, gagasan, dan cara penyajian. Beberapa seniman mengingatkan kembali semangat nasionalisme melalui potret para pendiri bangsa. Ada pula seniman yang lebih tertarik mengulik mitologi atau dongeng."
            ],
            "waktu": "02/11/2023, 10:00 WIB",
            "kota": "Jakarta",
            "sumber": "https://bentarabudaya.com/agenda/2183/indonesian-dream"
        },
        {
            "id": 20,
            "judul": "David Hockney Exhibition",
            "gambar":"https://written.id/lkpanel/wp-content/uploads/2023/04/Scott-David-Hockney-featured.jpg",
            "deskripsi":[
                " Salah satu pameran seni yang akan datang ini akan menampilkan lebih dari 100 karya David. Inilah pameran paling komprehensif seorang seniman paling serbaguna sepanjang zaman yang pernah diadakan di Jepang.",
                " Karya-karya 60 tahun terakhir yang akan dipamerkan berkisar dari mahakarya mula-mula yang dilukis di Pantai Barat Amerika Serikat pada 1960-an hingga serangkaian lukisan berskala besar yang dibuat selama lock-down Covid-19 di Normandia, sisi utara Prancis."
            ],
            "waktu": "15/07/2023, 10:00 WIB",
            "kota": "Tokyo",
            "sumber": "https://written.id/seni/8-pameran-seni-di-jepang-yang-paling-bergengsi-di-tahun-2023/"
        }
        

    ]
    
}
